export const terms = "Политика безопасности при оплате\n" +
    "При оплате заказа банковской картой, обработка платежа (включая ввод номера карты) происходит на защищенной странице процессинговой системы, которая прошла международную сертификацию. Это значит, что Ваши конфиденциальные данные (реквизиты карты, регистрационные данные и др.) не поступают в интернет-магазин, их обработка полностью защищена и никто, в том числе наш интернет-магазин, не может получить персональные и банковские данные клиента. При работе с карточными данными применяется стандарт защиты информации, разработанный международными платёжными системами Visa и Masterсard-Payment Card Industry Data Security Standard (PCI DSS), что обеспечивает безопасную обработку реквизитов Банковской карты Держателя. Применяемая технология передачи данных гарантирует безопасность по сделкам с Банковскими картами путем использования протоколов Secure Sockets Layer (SSL), Verifiedby Visa, Secure Code, и закрытых банковских сетей, имеющих высшую степень защиты.\n" +
    "\n" +
    "Политика возврата платежей\n" +
    "Уважаемые Клиенты, информируем Вас о том, что при запросе возврата денежных средств при отказе от покупки, возврат производится исключительно на ту же банковскую карту, с которой была произведена оплата."
export const about = "Контакты\n" +
    "Телефон: +7 917-567-86-22\n" +
    "E-mail: goldenspeak@mail.ru\n" +
    "Сайт: https://goldenspeak.ru/\n" +
    "Адрес: г.Москва, ул. Старослободская д.16/17\n" +
    "\n" +
    "Время работы: ежедневно с 9.00 до 21.00\n" +
    "Посещение по предварительной записи"